tap "codeclimate/formulae"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "minio/stable"
brew "apr"
brew "openssl"
brew "apr-util"
brew "argon2"
brew "aspell"
brew "autoconf"
brew "automake"
brew "bash-completion"
brew "cabextract"
brew "composer"
brew "coreutils"
brew "cscope"
brew "libssh2"
brew "docker"
brew "sqlite"
brew "python"
brew "docker-compose", link: false
brew "fdk-aac"
brew "pcre2"
brew "fish"
brew "fzf"
brew "gcc"
brew "gettext"
brew "git"
brew "grc"
brew "htop"
brew "icu4c"
brew "imagemagick", link: false
brew "jq"
brew "libvpx"
brew "opus"
brew "libav"
brew "libiconv"
brew "memcached"
brew "libmemcached"
brew "macvim"
brew "make"
brew "midnight-commander"
brew "mysql"
brew "node"
brew "perl"
brew "php"
brew "pkg-config"
brew "postgresql"
brew "unrar"
brew "watchman"
brew "yadm"
brew "codeclimate/formulae/codeclimate"
cask "font-hack-nerd-font"
cask "gulp"
